<pad>	0
<sos>	1
<eos>	2
<unk>	3
.	4
,	5
you	6
I	7
the	8
?	9
to	10
-	11
a	12
&apos;s	13
it	14
and	15
that	16
&apos;t	17
of	18
in	19
!	20
we	21
is	22
...	23
me	24
this	25
what	26
he	27
for	28
on	29
your	30
my	31
have	32
&apos;re	33
&apos;m	34
was	35
be	36
do	37
not	38
know	39
don	40
can	41
with	42
are	43
just	44
no	45
all	46
but	47
there	48
they	49
get	50
here	51
so	52
like	53